/**
 *  filename: MDSimpleGrouping.strings
 *  created : Tue Jun 15 17:10:50 2004
 *  LastEditDate Was "Thu Feb 17 13:37:19 2005"
 *
 */

/* Group names 
 * These should be plural in most cases
 * the keys should match whats in MDSimpleGrouping.plist
 */
"APPLICATIONS" = "Applications";
"DIRECTORIES" = "Dossiers";
"MUSIC" = "Musique";
"MOVIES" = "Vidéos";
"PDF" = "Documents PDF";
"DOCUMENTS" = "Documents";
"MESSAGES" = "Messages";
"IMAGES" = "Images";
"CONTACT" = "Contacts";
"SYSTEM_PREFS" = "Préférences Système";
"EVENT_TODO" = "Événements et tâches";
"FONTS" = "Polices";
"PRESENTATIONS" = "Présentations";
"BOOKMARKS" = "Pages web";
"EXPRESSION" = "Calculette";
"DEFINITION" = "Définition";

/* Top hit */
"TOP_HIT" = "Populaire";

/* Keys used in grouping the date */
"NO_AUTHORS" = "Aucun auteur";
"0 FUTURE" = "Futur";
"1 TODAY" = "Aujourd’hui";
"2 YESTERDAY" = "Hier";
"3 LAST_WEEK" = "Les 7 derniers jours";
"4 LAST_MONTH" = "Les 30 derniers jours";
"5 EARLIER" = "Antérieur";
"6 NO_DATE" = "Aucune date";

/* Group name in the which attribute matched key, if
 * we can't figure it out it says Other Attribute
 */
"OTHER_ATTRIBUTE" = "Autre attribut";
